[
{
judul: "Memaknai Ulang Pendidikan",
isi: "Peringatan Hari Pendidikan Nasional (Hardiknas) tahun ini berbeda dengan tahun-tahun sebelumnya karena kita sedang dalam masa-masa berjuang menghadapi virus korona yang sedang mewabah di seluruh dunia.
Tetapi , itu tidak mengurangi semangat kita untuk tetap peduli terhadap kondisi pendidikan di Indonesia.
Tulisan ini bukanlah yang pertama yang membahas tentang pendidikan di masa COVID-19.
Bahkan bisa dikatakan bahwa tulisan ini muncul terlambat. 
Tentu sudah banyak penulis yang memberikan buah pikiran seputar situasi yang kita hadapi bersama ini terkait dengan pendidikan.
Covid-19 telah mendisrupsi seluruh bidang kehidupan. termasuk bidang pendidikan. 
Langkah-langkah pencegahan penularan pun telah dan sedang dilaksanakan dengan membuat program belajar dari rumah hingga pembatalan pelaksanaan ujian nasional. 
Saya tidak akan membahas ini lebih jauh karena sudah banyak dibahas. 
Yang ingin penulis sampaikan mengenai ini adalah pembatalan ujian nasional akibat wabah korona ini merupakan keputusan yang sangat baik. 
Ini dapat dijadikan momentum untuk mengubah wajah pendidikan kita.",
kategori: "Pendidikan"
},

{
judul: "Menciptakan Belajar Efektif dari Rumah",
isi: "
Awal maret Presiden Jokowi menyampaikan tentang adanya pasien yang positif korona.
Pasien tersebut merupakan Ibu dan Anak yang dirawat di RS Suroso, sebenarnya Pasien tidak tahu apakah terkena korona atau tidak,
sebab yang dia rasakan hanya deman dan batuk pilek biasa. 
Namun peristiwa tersebut membuat Bangsa Indonesia mulai waspada terhadap virus yang mematikan ini.
Dari peristiwa ini berpengaruh pada kegiatan Pendidikan,
mulai pertengahan bulan Maret 2020 di beberapa daerah khususnya Propinsi Banten mengharuskan guru dan peserta didik belajar di rumah. 
Bahkan Menteri Pendidikan dan Kebudayaan membatalkan pelaksanaan UNBK yang rencana akan di hapuskan pada tahun 2021, 
karena Covid-19, terpaksa pada tahun ini UN di hapuskan, untuk melindungi guru dan peserta didik dari penyebaran virus corona.",
kategori: "Pendidikan"
},

{
judul: "Cinta, Teknologi, dan Pemuda Vs Covid-19",
isi: "Pemuda di zaman yang serba berteknologi canggih sekarang, jiwa kaum muda tentu tak hanya sekedar semangat menggebu-gebu saja. 
Jiwa-jiwa yang penuh perubahan itu harus diselaraskan dengan penguasaan terhadap kemajuan teknologi. 
Karena kehidupan manusia sekarang sudah tak bisa lagi dipisahkan dari pergerakan dunia teknologi.
Teknologi adalah alat yang diciptakan manusia untuk mempermudah pekerjaan manusia. 
Dengan adanya teknologi kita dapat berhubungan dengan orang yang jaraknya sangat jauh. 
Saat ini dengan semakin berkembangnya teknologi menyebabkan banyak bermunculan aplikasi yang memudahkan interaksi antar manusia. 
contohnya adalah instagram, line, whatsapp, dll.
Dengan menggunakan line, whatsapp, instagram dan lain nya tentu saja mempermudah para pasangan dalam menjalin interaksi jarak jauh. 
Melepas rindu bisa dilakukan dengan cara video call, agar bisa saling melihat. 
Meski hanya bertatap muka melalui video call, 
pasangan-pasangan yang sedang menjalani hubungan jarak jauh tetap bisa melepas sedikit kerinduan nya dan menunjukan kasih sayangnya kepada pasangan dengan bantuan teknologi.",
kategori: "Teknologi"
},

{
judul: "Virus Corona Jadi Pukulan Berat bagi Ekonomi Indonesia",
isi: "Sri Mulyani mengatakan, imbas dari virus Corona yang mengancam ekonomi China berdampak ke dunia lantaran negeri Tirai Bambu itu memegang porsi yang besar.
"Maka terjadi revisi sangat signifikan karena RRT menjadi pusat ekonomi terbesar di dunia," imbuh dia.
Dia menambahkan, sektor ekonomi berpotensi terdampak yakni sektor jasa khususnya pariwisata. 
Mengingat pasar turis China di Indonesia 13 persen terbesar kedua setelah Malaysia.
Selain sektor pariwisata, sektor manufaktur dan perdagangan internasional juga akan terdampak. 
Mengingat, 27 persen impor nonmigas berasal dari China, kemudian 16,7 persen pangsa ekspor Indonesia adalah China.",
kategori: "Ekonomi"
},

{
judul: "Pola Hidup Sehat Ternyata Mudah Dilakukan Siapa Saja, Coba Yuk!",
isi: "Pola hidup sehat adalah upaya seseorang untuk menjaga tubuhnya agar tetap sehat. 
Pola hidup sehat dapat dilakukan dengan cara mengonsumsi makanan bergizi, olahraga secara rutin, dan istirahat yang cukup.
Kebanyakan dari kita menganggap bahwa pola hidup sehat adalah pola hidup yang sulit untuk dijalani. 
Namun sebenarnya, ada banyak cara yang mudah dilakukan untuk menjaga diri kita tetap sehat.",
kategori: "Kesehatan"
}
]
